Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: No replies yet
ar: ما في ردود بعد
az: Hələ cavab yoxdur
bg: Все още няма отговори
bn: এখনও কোনো রিপ্লাই নেই
bo: ལན་རེ་མེད་སོ།
bs: Nema odgovora još
ca: Cap resposta per ara
ceb: Wala pa man nang replies
cs: Zatím žádné odpovědi
da: Ingen svar endnu
de: Noch keine Antworten
el: Κανένη απάντηση ακόμα
es: Aún sin respuestas
et: Vastuseid pole veel
eu: Erantzunik ez oraindik
fa: هنوز پاسخی نیست
fi: Ei vastauksia vielä
fr: Pas de réponses pour l'instant
fr_ca: Aucune réponse encore
ga: Gan fhreagraí fós
gl: Sen respostas aínda
he: אין תגובות עדיין
hi: अभी कोई रिप्लाई नहीं
hr: Još nema odgovora
hu: Még nincs válasz
id: Belum ada reply
it: Ancora nessuna risposta
ja: 返信まだないよ
ka: ჯერ პასუხი არ არის
kab: Ulac igerruzin ara
ko: 아직 답변이 없어요
lt: Dar nėra atsakymų
lv: Atbilžu vēl nav
ms: Belum ada balasan
nb: Ingen svar ennå
nl: Nog geen antwoorden
pa: ਅਜੇ ਕੋਈ ਜਵਾਬ ਨਹੀ
pl: Jeszcze brak odpowiedzi
pt_br: Sem respostas ainda
pt_pt: Sem respostas ainda
ro: Nici un răspuns încă
ru: Ответов пока нет
sk: Zatiaľ bez odpovedí
sr: Nema odgovora još
sv: Inga svar än
th: ยังไม่มีการตอบกลับ
tk: Heniz jogap ýok.
tr: Henüz cevap yok
ug: جاۋاب ھالى يوق
uk: Відповідей ще немає
ur: ابھی کوئی جواب نہیں
uz: Hali javoblar yo'q
vi: Chưa có replies
zh_hans: 还没有回复
zh_hant: 還沒有回覆

source: No results
ar: لا توجد نتائج
az: Nəticə yoxdur
bg: Няма намерени резултати
bn: কোন ফলাফল পাওয়া যায়নি
bo: འབྲས་བུ་མ་རྙེད།
bs: Nema rezultata
ca: No s'han trobat resultats
ceb: Walay resulta
cs: Nebyly nalezeny žádné výsledky
da: Ingen resultater fundet
de: Keine Ergebnisse
el: Δεν βρέθηκαν αποτελέσματα
es: No se encontraron resultados
et: Tulemusi ei leitud
eu: Ez da emaitzarik aurkitu
fa: نتیجه‌ای یافت نشد
fi: Ei tuloksia
fr: Aucun résultat trouvé
fr_ca: Aucun résultat trouvé
ga: Níl aon torthaí le fáil
gl: No se han encontrado resultados
he: לא נמצאו תוצאות
hi: कोई परिणाम नहीं मिला
hr: Nema rezultata
hu: Nincs találat
id: Tidak ada hasil yang ditemukan
it: Nessun risultato trovato
ja: 結果が見つかりません
ka: შედეგების გარეშე
kab: Ulac igmaḍ yettwafen
ko: 결과가 없습니다
lt: Rezultatų nerasta
lv: Nav rezultātu
ms: Tiada keputusan dijumpai
nb: Finner ingen resultater
nl: Geen resultaten gevonden
pa: ਕੋਈ ਨਤੀਜੇ ਨਹੀਂ ਮਿਲੇ
pl: Brak wyników
pt_br: Nenhum resultado encontrado
pt_pt: Não foram encontrados resultados
ro: Nu au fost găsite rezultate
ru: Результатов не найдено
sk: Neboli nájdené žiadne výsledky
sr: Нема резултата
sv: Inga resultat hittades
th: ไม่มีผลลัพธ์
tk: Netije ýok
tr: Sonuç bulunamadı
ug: نەتىجە تېپىلمىدى
uk: Не знайдено жодного результату
ur: کوئی نتائج نہیں ملے
uz: Ҳеч қандай натижа топилмади
vi: Không tìm thấy kết quả
zh_hans: 未找到结果
zh_hant: 沒有結果

source: No results for "%@"
ar: لا توجد نتائج لـ "%@"
az: "%@" üçün nəticə yoxdur
bg: Няма резултати за "%@"
bn: "%@" এর জন্য কোন ফলাফল নেই
bo: "%@"ལ་ཆ་འཇོག་མེད།
bs: Nema rezultata za "%@"
ca: No hi ha resultats per a "%@"
ceb: Walang resulta para sa "%@"
cs: Žádné výsledky pro "%@"
da: Ingen resultater for "%@"
de: Keine Ergebnisse für "%@"
el: Δεν βρέθηκαν αποτελέσματα για "%@"
es: No hay resultados para "%@"
et: Tulemusi "%@" jaoks ei leidu
eu: Ez dago emaitzarik "%@"-rako
fa: نتیجه‌ای برای "%@" نیست
fi: Ei tuloksia "%@" kohteelle
fr: Aucun résultat pour "%@"
fr_ca: Aucun résultat pour "%@"
ga: Níl aon thorthaí ar "%@"
gl: Ningún resultado para "%@"
he: אין תוצאות עבור "%@"
hi: "%@" के लिए कोई परिणाम नहीं
hr: Nema rezultata za "%@"
hu: Nincs találat "%@"-re
id: Tidak ada hasil "%@"
it: Nessun risultato per "%@"
ja: "%@"の結果がありません
ka: შედეგი "%@"-სთან არ მოიძებნა
kab: Ulac igmawen i "%@"
ko: "%@"에 대한 결과가 없어요.
lt: Nėra rezultatų pagal "%@"
lv: Nav rezultātu par "%@"
ms: Tiada hasil untuk "%@"
nb: Ingen resultater for "%@"
nl: Geen resultaten voor "%@"
pa: "%@" ਲਈ ਕੋਈ ਨਤੀਜੇ ਨਹੀਂ
pl: Brak wyników dla "%@"
pt_br: Nenhum resultado para "%@"
pt_pt: Nenhum resultado para "%@"
ro: Niciun rezultat pentru "%@"
ru: Нет результатов для "%@"
sk: Žiadne výsledky pre "%@"
sr: Nema rezultata za "%@"
sv: Inga resultat för "%@"
th: ไม่มีผลลัพธ์สำหรับ "%@"
tk: "%@" üçin netije ýok
tr: "%@" için sonuç yok
ug: "%@" نىڭ نىتىجىسى يوق
uk: Немає результатів для "%@"
ur: "%@" کے لیے کوئی نتیجہ نہیں
uz: "%@" uchun natija yo'q
vi: Không có kết quả cho "%@"
zh_hans: 找不到 "%@" 的结果
zh_hant: 沒有 "%@" 的結果

source: No Saved Servers
ar: ما في servers محفوظة
az: Saxlanılmış Server yoxdur
bg: Няма запазени сървъри
bn: কোনো সেভ করা সার্ভার নেই
bo: ཉར་གསོག་གི་ཞེ་ལོ་མེད།
bs: Nema sačuvanih servera
ca: Cap servidor guardat
ceb: Wala lang nang na-save na servers
cs: Žádné uložené servery
da: Ingen gemte servere
de: Keine gespeicherten Server
el: Κανένας server αποθηκευμένος
es: Sin servidores guardados
et: Salvestatud servereid pole
eu: Zerbitzaririk ez gordetako
fa: هیچ سرور ذخیره‌ای نیست
fi: Ei tallennettuja palvelimia
fr: Aucun serveur sauvegardé
fr_ca: Pas de Serveurs Sauvegardés
ga: Gan Fhreastalaí Shábháilte
gl: Sen Servidores Gardados
he: אין שרתים שמורים
hi: कोई सेव्ड सर्वर नहीं
hr: Nema spremljenih servera
hu: Nincs mentett szerver
id: Gak Ada Server Tersimpan
it: Nessun server salvato
ja: 保存サーバーなし
ka: შენახული Server არ არის
kab: Ulac iqeddacin
ko: 저장된 서버가 없어요
lt: Nėra išsaugotų serverių
lv: Nav saglabātu serveru
ms: Belum Ada Server Tersimpan
nb: Ingen lagrede servere
nl: Geen opgeslagen servers
pa: ਕੋਈ ਸੇਵ ਕੀਤਾ ਸਰਵਰ ਨਹੀ
pl: Brak zapisanych serwerów
pt_br: Sem servidores salvos
pt_pt: Sem Servidores Guardados
ro: Nici un server salvat
ru: Нет сохранённых серверов
sk: Žiadne uložené servery
sr: Nema Sačuvanih Servera
sv: Inga sparade servrar
th: ไม่มีเซิร์ฟเวอร์ที่บันทึก
tk: Saklangan serwer ýok.
tr: Kaydedilmiş sunucu yok
ug: ساقلانغان سېرۋېر يوق
uk: Немає збережених серверів
ur: کوئی سیو شدہ server نہیں
uz: Saqlangan serverlar yo'q
vi: Chưa lưu servers
zh_hans: 没有保存的服务器
zh_hant: 沒有已保存的伺服器

source: No skills available
ar: ما في skills متوفرة
az: Bacarıq yoxdur
bg: Няма налични умения
bn: কোনো স্কিল নেই
bo: ལག་ཚོད་མེད།
bs: Nema dostupnih veština
ca: Cap habilitat disponible
ceb: Walang available na skills
cs: Žádné dostupné dovednosti
da: Ingen færdigheder tilgængelige
de: Keine Skills verfügbar
el: Κανένη δεξιότητα
es: Sin habilidades disponibles
et: Oskusi pole saadaval
eu: Trebetasunik ez
fa: مهارتی موجود نیست
fi: Ei taitoja saatavilla
fr: Aucune compétence disponible
fr_ca: Aucune compétence disponible
ga: Gan scileanna ar fáil
gl: Sen habilidades
he: אין כישורים
hi: कोई स्किल नहीं
hr: Nema dostupnih skills
hu: Nincs elérhető skill
id: Gak ada skill
it: Nessuna skill disponibile
ja: スキルないよ
ka: Skill არ არის ხელმისაწვდომი
kab: Ulac tiskilla
ko: 사용 가능한 스킬이 없어요
lt: Nėra galimų įgūdžių
lv: Nav pieejamu prasmju
ms: Belum ada skill
nb: Ingen ferdigheter tilgjengelig
nl: Geen vaardigheden beschikbaar
pa: ਕੋਈ ਸਕਿਲ ਉਪਲਬਧ ਨਹੀ
pl: Brak dostępnych umiejętności
pt_br: Nenhuma skill disponível
pt_pt: Sem skills disponíveis
ro: Niciun skill disponibil
ru: Нет доступных навыков
sk: Žiadne dostupné zručnosti
sr: Nema dostupnih veština
sv: Inga skills tillgängliga
th: ไม่มีทักษะที่ใช้ได้
tk: Aýratynlyk ýok.
tr: Beceri yok
ug: مهارەت يوق
uk: Навичок немає
ur: کوئی مہارت نہیں
uz: Ko'nikmalar yo'q
vi: Chưa có skills
zh_hans: 没有可用的技能
zh_hant: 沒有可用的技能

source: No skills available. Add skills in the Skills workspace first.
ar: ما في skills متوفرة. ضيف skills في Skills workspace أول
az: Bacarıq yoxdur. Əvvəlcə Bacarıqlar sahəsində bacarıq əlavə edin.
bg: Няма умения. Добави ги първо в Skills.
bn: কোনো স্কিল নেই। প্রথমে স্কিল ওয়ার্কস্পেসে স্কিল যোগ করুন।
bo: ལག་ཚོད་མེད། སྐར་མ་ལེ་ཚོང་ཕོ་ཕུགས་ཀ་ལའ་ལག་ཚོད་སྐར་མ་ཞིག་ཡིན་དགོས།
bs: Nema dostupnih veština. Prvo dodaj veštine u Skills workspace.
ca: Cap habilitat disponible. Afegeix habilitats a l'espai de treball Habilitats primer.
ceb: Walang available na skills. I-add muna ang skills sa Skills workspace.
cs: Žádné dostupné dovednosti. Nejdřív přidej dovednosti v Skills workspace.
da: Ingen færdigheder tilgængelige. Tilføj færdigheder i Skills-arbejdsområdet først.
de: Keine Skills verfügbar. Füge zuerst Skills im Skills-Arbeitsbereich hinzu.
el: Κανένη δεξιότητα. Πρώτα πρόσθεσε δεξιότητες στο Skills workspace.
es: Sin habilidades disponibles. Agrega habilidades en el área de habilidades primero.
et: Oskusi pole saadaval. Lisa esmalt oskused Skills tööpiirkonda
eu: Trebetasunik ez. Gehitu trebetasuna Skills atalean lehenengo
fa: مهارتی موجود نیست. ابتدا مهارت‌ها رو تو Skills workspace اضافه کن
fi: Ei taitoja saatavilla. Lisää ne Skills-työtilassa ensin.
fr: Aucune compétence disponible. Ajoute d'abord des compétences dans l'espace de travail Compétences.
fr_ca: Aucune compétence disponible. Ajoute d'abord des compétences dans l'espace Skills.
ga: Gan scileanna ar fáil. Cuir scileanna sa Skills workspace ar dtús.
gl: Sen habilidades. Engade habilidades primeiro no espazo Skills.
he: אין כישורים. הוסף כישורים בחלל העבודה של כישורים תחילה
hi: कोई स्किल नहीं। पहले स्किल्स सेक्शन में एड करो।
hr: Nema dostupnih skills. Prvo dodaj skills u Skills workspace.
hu: Nincs elérhető skill. Először adj hozzá skilleket a Skills munkaterületen.
id: Gak ada skill. Tambahin skill di Skills workspace dulu.
it: Nessuna skill disponibile. Aggiungi skill nello spazio Skills prima.
ja: スキルないよ。スキルワークスペースで先に追加してね
ka: Skill არ არის ხელმისაწვდომი. ჯერ Skill დაამატე Skills workspace-ში
kab: Ulac tiskilla. Rnu tiskilla deg uẓeṭṭa n tiskilla ddeq
ko: 사용 가능한 스킬이 없어요. Skills 워크스페이스에서 먼저 스킬을 추가하세요.
lt: Nėra galimų įgūdžių. Pirmiausia pridėk įgūdžius Skills darbo erdvėje.
lv: Nav pieejamu prasmju. Vispirms pievienot prasmes Skills darbvietā.
ms: Belum ada skill. Tambah skill di workspace Skills dulu.
nb: Ingen ferdigheter tilgjengelig. Legg til ferdigheter i Skills-arbeidsområdet først.
nl: Geen vaardigheden beschikbaar. Voeg eerst vaardigheden toe in de Skills workspace.
pa: ਕੋਈ ਸਕਿਲ ਉਪਲਬਧ ਨਹੀ। ਪਹਿਲਾ ਸਕਿਲ ਵਰਕਸਪੇਸ ਵਿੱਚ ਸਕਿਲ ਜੋੜੋ।
pl: Brak dostępnych umiejętności. Najpierw dodaj umiejętności w obszarze roboczym Umiejętności.
pt_br: Nenhuma skill disponível. Adiciona skills no espaço Skills primeiro.
pt_pt: Sem skills disponíveis. Adiciona skills na área de Skills primeiro.
ro: Niciun skill disponibil. Adaugă skills în workspace-ul Skills mai întâi.
ru: Нет доступных навыков. Сначала добавь навыки в рабочее пространство Skills.
sk: Žiadne zručnosti. Prvý ich pridaj v pracovnom priestore Skills.
sr: Nema dostupnih veština. Prvo dodaj veštine u Skills workspace.
sv: Inga skills tillgängliga. Lägg till skills i Skills-arbetsytan först.
th: ไม่มีทักษะ เพิ่มใน Skills workspace ก่อน
tk: Aýratynlyk ýok. Ilki Skills-de goşuñ.
tr: Beceri yok. Önce Skills workspace'e beceri ekle.
ug: مهارەت يوق. ئاۋۋال Skills دا قوشۇڭ.
uk: Навичок немає. Спочатку додай їх у воркспейсі Навичок.
ur: کوئی مہارت نہیں۔ پہلے Skills workspace میں مہارت شامل کریں۔
uz: Ko'nikmalar yo'q. Avval Skills ishchi joyida ko'nikmalarni qo'shing.
vi: Chưa có skills. Hãy thêm trong Skills workspace trước.
zh_hans: 没有可用的技能。请先在技能工作区添加。
zh_hant: 沒有可用的技能。先在技能工作區新增技能

source: No skills match "$%@"
ar: لا توجد مهارات تطابق "$%@"
az: Heç bir bacarıq "$%@" ilə uyğun gəlmir
bg: Никакви умения не съвпадат с "$%@"
bn: "$%@" এর সাথে কোনো স্কিল মেলে না
bo: ལས་རྫོགས་"$%@"དེ་ལ་སྒྲུབ་པ་མེད།
bs: Nema vještina koje se poklapaju sa "$%@"
ca: No hi ha habilitats que coincideixin amb "$%@"
ceb: Walang skills na tumutugma sa "$%@"
cs: Žádné dovednosti se neshodují s "$%@"
da: Ingen færdigheder matcher "$%@"
de: Keine Fähigkeiten entsprechen "$%@"
el: Κανένη δεξιότητα δεν ταιριάζει με "$%@"
es: Sin habilidades que coincidan con "$%@"
et: Pädevusi "$%@" ei leitud
eu: Ez dago "$%@"-rekin bat datorren trebetasunik
fa: هیچ مهارتی با "$%@" مطابقت ندارد
fi: Ei taitoja vastaa "$%@"
fr: Aucune compétence ne correspond à "$%@"
fr_ca: Aucune compétence ne correspond à "$%@"
ga: Níl aon scileanna ann a théann le "$%@"
gl: Ningunha habilidade coincide con "$%@"
he: אין כישורים שמתאימים "$%@"
hi: कोई स्किल "$%@" से मेल नहीं खाता
hr: Nema vještina koje odgovaraju sa "$%@"
hu: Nincs olyan készség, amely erre illene: "$%@"
id: Tidak ada skill yang cocok dengan "$%@"
it: Nessuna abilità corrisponde a "$%@"
ja: 「$%@」に一致するスキルがありません
ka: არ არის უნარები, რომელიც ემთხვევა "$%@"
kab: Ulac tamusni yerran i "$%@"
ko: 기술 "$%@"과 맞는 게 없어요
lt: Nėra įgūdžių, atitinkančių "$%@"
lv: Nav prasmju, kas atbilst "$%@"
ms: Tiada kemahiran yang sepadan dengan "$%@"
nb: Ingen ferdigheter matcher "$%@"
nl: Geen vaardigheden komen overeen met "$%@"
pa: ਕੋਈ ਸਕਿੱਲ "$%@" ਨਾਲ ਮੇਲ ਨਹੀਂ ਖਾਂਦੀ
pl: Brak umiejętności pasujących do "$%@"
pt_br: Nenhuma habilidade corresponde a "$%@"
pt_pt: Nenhuma competência corresponde a "$%@"
ro: Nu sunt competențe care se potrivesc cu "$%@"
ru: Нет навыков, совпадающих с "$%@"
sk: Žiadne zručnosti sa nezhodujú s "$%@"
sr: Нема вештина које одговарају "$%@"
sv: Inga färdigheter matchar "$%@"
th: ไม่มีทักษะที่ตรงกับ "$%@"
tk: Hiçbir beceri "$%@" ile eşleşmiyor
tr: Hiçbir beceri "$%@" ile eşleşmiyor
ug: هېچ مهارەت "$%@" گە ماس کەلمىدى
uk: Немає навичок, що збігаються з "$%@"
ur: کوئی بھی مہارت "$%@" سے میل نہیں کھاتی
uz: Hech qanday ko'nikma "$%@" ga mos kelmadi
vi: Không có kỹ năng nào khớp với "$%@"
zh_hans: 没有技能与"$%@"匹配
zh_hant: 沒有符合「$%@」的技能

source: No Skills Yet
ar: ما في skills بعد
az: Hələ bacarıq yoxdur
bg: Все още няма умения
bn: এখনও কোনো স্কিল নেই
bo: ལག་ཚོད་མེད་སོ།
bs: Nema veština još
ca: Cap habilitat per ara
ceb: Wala pa man nang skills
cs: Zatím žádné dovednosti
da: Ingen færdigheder endnu
de: Noch keine Skills
el: Κανένη δεξιότητα ακόμα
es: Aún sin habilidades
et: Oskusi pole veel
eu: Trebetasunik ez oraindik
fa: هنوز مهارتی نیست
fi: Ei taitoja vielä
fr: Pas de compétences pour l'instant
fr_ca: Pas de Compétences encore
ga: Gan Scileanna Fós
gl: Sen Habilidades Aínda
he: אין כישורים עדיין
hi: अभी कोई स्किल नहीं
hr: Još nema skills
hu: Még nincs skill
id: Belum Ada Skill
it: Ancora nessuna skill
ja: スキルまだないよ
ka: ჯერ Skill არ არის
kab: Ulac tiskilla ara
ko: 아직 스킬이 없어요
lt: Nėra įgūdžių
lv: Prasmju vēl nav
ms: Belum Ada Skill
nb: Ingen ferdigheter ennå
nl: Nog geen vaardigheden
pa: ਅਜੇ ਕੋਈ ਸਕਿਲ ਨਹੀ
pl: Jeszcze brak umiejętności
pt_br: Nenhuma skill ainda
pt_pt: Sem Skills Ainda
ro: Nici un skill încă
ru: Навыков пока нет
sk: Zatiaľ bez zručností
sr: Još Nema Veština
sv: Inga skills än
th: ยังไม่มีทักษะ
tk: Heniz aýratynlyk ýok.
tr: Henüz beceri yok
ug: مهارەت ھالى يوق
uk: Навичок ще немає
ur: ابھی کوئی مہارت نہیں
uz: Hali ko'nikmalar yo'q
vi: Chưa có skills
zh_hans: 还没有技能
zh_hant: 還沒有技能

source: No tools available. Add tools in the Tools workspace first.
ar: ما في tools متوفرة. ضيف tools في Tools workspace أول
az: Alət yoxdur. Əvvəlcə Alətlər sahəsində alət əlavə edin.
bg: Няма инструменти. Добави ги първо в Tools.
bn: কোনো টুল নেই। প্রথমে টুলস ওয়ার্কস্পেসে টুল যোগ করুন।
bo: གཞུང་གི་ལ་ལོ་མེད། གཞུང་གི་ལ་ལོ་ལེ་ཚོང་ཕོ་ཕུགས་ཀ་ལའ་ཞིག་ཡོད་དགོས།
bs: Nema dostupnih alata. Prvo dodaj alate u Tools workspace.
ca: Cap eina disponible. Afegeix eines a l'espai de treball Eines primer.
ceb: Walang available na tools. I-add muna ang tools sa Tools workspace.
cs: Žádné dostupné nástroje. Nejdřív přidej nástroje v Tools workspace.
da: Ingen værktøjer tilgængelige. Tilføj værktøjer i Tools-arbejdsområdet først.
de: Keine Tools verfügbar. Füge zuerst Tools im Tools-Arbeitsbereich hinzu.
el: Κανένα εργαλείο. Πρώτα πρόσθεσε εργαλεία στο Tools workspace.
es: Sin herramientas disponibles. Agrega herramientas en el área de herramientas primero.
et: Tööriistu pole saadaval. Lisa esmalt tööriistad Tools tööpiirkonda
eu: Tresnarik ez. Gehitu tresna Tools atalean lehenengo
fa: ابزاری موجود نیست. ابتدا ابزار‌ها رو تو Tools workspace اضافه کن
fi: Ei työkaluja saatavilla. Lisää ne Tools-työtilassa ensin.
fr: Aucun outil disponible. Ajoute d'abord des outils dans l'espace de travail Outils.
fr_ca: Aucun outil disponible. Ajoute d'abord des outils dans l'espace Tools.
ga: Gan uirlisí ar fáil. Cuir uirlisí sa Tools workspace ar dtús.
gl: Sen ferramentas. Engade ferramentas primeiro no espazo Tools.
he: אין כלים. הוסף כלים בחלל העבודה של כלים תחילה
hi: कोई टूल नहीं। पहले टूल्स सेक्शन में एड करो।
hr: Nema dostupnih tools. Prvo dodaj tools u Tools workspace.
hu: Nincs elérhető eszköz. Először adj hozzá eszközöket a Tools munkaterületen.
id: Gak ada tool. Tambahin tool di Tools workspace dulu.
it: Nessuno strumento disponibile. Aggiungi strumenti nello spazio Tools prima.
ja: ツールないよ。ツールワークスペースで先に追加してね
ka: Tool არ არის ხელმისაწვდომი. ჯერ Tool დაამატე Tools workspace-ში
kab: Ulac ifecka. Rnu ifecka deg uẓeṭṭa n ifecka ddeq
ko: 사용 가능한 도구가 없어요. Tools 워크스페이스에서 먼저 도구를 추가하세요.
lt: Nėra galimų įrankių. Pirmiausia pridėk įrankius Tools darbo erdvėje.
lv: Nav pieejamu rīku. Vispirms pievienot rīkus Tools darbvietā.
ms: Belum ada tool. Tambah tool di workspace Tools dulu.
nb: Ingen verktøy tilgjengelig. Legg til verktøy i Tools-arbeidsområdet først.
nl: Geen tools beschikbaar. Voeg eerst tools toe in de Tools workspace.
pa: ਕੋਈ ਟੂਲ ਉਪਲਬਧ ਨਹੀ। ਪਹਿਲਾ ਟੂਲ ਵਰਕਸਪੇਸ ਵਿੱਚ ਟੂਲ ਜੋੜੋ।
pl: Brak dostępnych narzędzi. Najpierw dodaj narzędzia w obszarze roboczym Narzędzia.
pt_br: Nenhuma ferramenta disponível. Adiciona ferramentas no espaço Tools primeiro.
pt_pt: Sem tools disponíveis. Adiciona tools na área de Tools primeiro.
ro: Niciun tool disponibil. Adaugă tools în workspace-ul Tools mai întâi.
ru: Нет доступных инструментов. Сначала добавь инструменты в рабочее пространство Tools.
sk: Žiadne nástroje. Najskôr ich pridaj v pracovnom priestore Tools.
sr: Nema dostupnih alata. Prvo dodaj alate u Tools workspace.
sv: Inga tools tillgängliga. Lägg till tools i Tools-arbetsytan först.
th: ไม่มีเครื่องมือ เพิ่มใน Tools workspace ก่อน
tk: Gural ýok. Ilki Tools-de goşuñ.
tr: Tool yok. Önce Tools workspace'e tool ekle.
ug: ئابزار يوق. ئاۋۋال Tools دا قوشۇڭ.
uk: Інструментів немає. Спочатку додай їх у воркспейсі Інструментів.
ur: کوئی ٹول نہیں۔ پہلے Tools workspace میں ٹول شامل کریں۔
uz: Asboblar yo'q. Avval Tools ishchi joyida asboblarni qo'shing.
vi: Chưa có tools. Hãy thêm trong Tools workspace trước.
zh_hans: 没有可用的工具。请先在工具工作区添加。
zh_hant: 沒有可用的工具。先在工具工作區新增工具

source: No Tools Yet
ar: ما في tools بعد
az: Hələ alət yoxdur
bg: Все още няма инструменти
bn: এখনও কোনো টুল নেই
bo: གཞུང་གི་ལ་ལོ་མེད་སོ།
bs: Nema alata još
ca: Cap eina per ara
ceb: Wala pa man nang tools
cs: Zatím žádné nástroje
da: Ingen værktøjer endnu
de: Noch keine Tools
el: Κανένα εργαλείο ακόμα
es: Aún sin herramientas
et: Tööriistu pole veel
eu: Tresnarik ez oraindik
fa: هنوز ابزاری نیست
fi: Ei työkaluja vielä
fr: Pas d'outils pour l'instant
fr_ca: Pas d'Outils encore
ga: Gan Uirlisí Fós
gl: Sen Ferramentas Aínda
he: אין כלים עדיין
hi: अभी कोई टूल नहीं
hr: Još nema tools
hu: Még nincs eszköz
id: Belum ada tools
it: Ancora nessuno strumento
ja: ツールまだないよ
ka: ჯერ Tool არ არის
kab: Ulac ifecka ara
ko: 아직 도구가 없어요
lt: Nėra įrankių
lv: Rīku vēl nav
ms: Belum Ada Tool
nb: Ingen verktøy ennå
nl: Nog geen tools
pa: ਅਜੇ ਕੋਈ ਟੂਲ ਨਹੀ
pl: Jeszcze brak narzędzi
pt_br: Nenhuma ferramenta ainda
pt_pt: Sem Tools Ainda
ro: Nici un tool încă
ru: Инструментов пока нет
sk: Zatiaľ bez nástrojov
sr: Još Nema Alata
sv: Inga tools än
th: ยังไม่มีเครื่องมือ
tk: Heniz gural ýok.
tr: Henüz tool yok
ug: ئابزار ھالى يوق
uk: Інструментів ще немає
ur: ابھی کوئی ٹول نہیں
uz: Hali asboblar yo'q
vi: Chưa có tools
zh_hans: 还没有工具
zh_hant: 還沒有工具

source: No Transcript
ar: ما في نص
az: Transkript yoxdur
bg: Няма преписка
bn: কোনো ট্রান্সক্রিপ্ট নেই
bo: གླེང་ཕྲ་མེད།
bs: Nema transkripta
ca: Cap transcripció
ceb: Walang transcript
cs: Žádný přepis
da: Ingen transskription
de: Kein Transkript
el: Κανένη αντιγραφή
es: Sin transcripción
et: Transkriptsiooni pole
eu: Transkripzioak ez
fa: هیچ رونویسی نیست
fi: Ei transkriiptiota
fr: Pas de transcription
fr_ca: Pas de Transcription
ga: Gan Trasnscript
gl: Sen Transcripción
he: אין תמלול
hi: कोई ट्रांसक्रिप्ट नहीं
hr: Nema transcripta
hu: Nincs transzkript
id: Belum ada transcript
it: Nessuna trascrizione
ja: 文字起こしなし
ka: Transcript არ არის
kab: Ulac amlas
ko: 트랜스크립트가 없어요
lt: Nėra stenogramos
lv: Nav transkriptas
ms: Belum Ada Transkrip
nb: Ingen transkripsjon
nl: Geen transcript
pa: ਕੋਈ ਟ੍ਰਾਂਸਕ੍ਰਿਪਟ ਨਹੀ
pl: Brak transkrypcji
pt_br: Sem transcrição
pt_pt: Sem Transcrição
ro: Nici un transcript
ru: Нет транскрипции
sk: Bez prepisu
sr: Nema transkripta
sv: Ingen avskrift
th: ไม่มีบันทึกเสียง
tk: Transkript ýok.
tr: Transkript yok
ug: نۇسخا يوق
uk: Немає трансскрипту
ur: کوئی ٹرانسکرپٹ نہیں
uz: Transkripsiya yo'q
vi: Chưa có bản ghi
zh_hans: 没有转录
zh_hant: 沒有逐字稿

source: No Users
ar: ما في مستخدمين
az: İstifadəçi yoxdur
bg: Няма потребители
bn: কোনো ইউজার নেই
bo: གཞུང་ལེན་པ་མེད།
bs: Nema korisnika
ca: Cap usuari
ceb: Walang users
cs: Žádní uživatelé
da: Ingen brugere
de: Keine Nutzer
el: Κανένας χρήστης
es: Sin usuarios
et: Kasutajaid pole
eu: Erabiltzailerik ez
fa: هیچ کاربری نیست
fi: Ei käyttäjiä
fr: Aucun utilisateur
fr_ca: Pas d'Utilisateurs
ga: Gan Úsáideoirí
gl: Sen Usuarios
he: אין משתמשים
hi: कोई यूजर नहीं
hr: Nema korisnika
hu: Nincs felhasználó
id: Belum ada pengguna
it: Nessun utente
ja: ユーザーなし
ka: User არ არის
kab: Ulac iseqdacen
ko: 사용자가 없어요
lt: Nėra vartotojų
lv: Nav lietotāju
ms: Belum Ada Pengguna
nb: Ingen brukere
nl: Geen gebruikers
pa: ਕੋਈ ਯੂਜ਼ਰ ਨਹੀ
pl: Brak użytkowników
pt_br: Sem usuários
pt_pt: Sem Utilizadores
ro: Nici un utilizator
ru: Нет пользователей
sk: Bez užívateľov
sr: Nema korisnika
sv: Inga användare
th: ไม่มีผู้ใช้
tk: Ulanyjy ýok.
tr: Kullanıcı yok
ug: ئىشلەتكۈچى يوق
uk: Немає користувачів
ur: کوئی صارف نہیں
uz: Foydalanuvchilar yo'q
vi: Chưa có users
zh_hans: 没有用户
zh_hant: 沒有使用者

source: No users available.
ar: ما في مستخدمين متوفرين
az: İstifadəçi yoxdur.
bg: Няма налични потребители.
bn: কোনো ইউজার নেই।
bo: གཞུང་ལེན་པ་མེད།
bs: Nema dostupnih korisnika.
ca: Cap usuari disponible
ceb: Walang available na users.
cs: Žádní dostupní uživatelé.
da: Ingen brugere tilgængelige.
de: Keine Nutzer verfügbar.
el: Κανένας χρήστης.
es: No hay usuarios disponibles.
et: Kasutajaid pole saadaval
eu: Erabiltzailerik ez
fa: کاربری موجود نیست
fi: Ei käyttäjiä saatavilla.
fr: Aucun utilisateur disponible.
fr_ca: Aucun utilisateur disponible.
ga: Gan úsáideoirí ar fáil.
gl: Sen usuarios.
he: אין משתמשים זמינים
hi: कोई यूजर नहीं।
hr: Nema dostupnih korisnika.
hu: Nincs elérhető felhasználó.
id: Nggak ada pengguna yang tersedia.
it: Nessun utente disponibile.
ja: ユーザーいないよ
ka: User არ არის ხელმისაწვდომი
kab: Ulac iseqdacen
ko: 사용 가능한 사용자가 없어요.
lt: Nėra galimų vartotojų.
lv: Nav pieejamu lietotāju
ms: Belum ada pengguna tersedia.
nb: Ingen brukere tilgjengelig.
nl: Geen gebruikers beschikbaar.
pa: ਕੋਈ ਯੂਜ਼ਰ ਉਪਲਬਧ ਨਹੀ
pl: Brak dostępnych użytkowników.
pt_br: Nenhum usuário disponível.
pt_pt: Sem utilizadores disponíveis.
ro: Niciun utilizator disponibil.
ru: Пользователей нет.
sk: Žiadni dostupní užívatelia.
sr: Nema dostupnih korisnika.
sv: Inga användare tillgängliga
th: ไม่มีผู้ใช้ที่ใช้ได้
tk: Ulanyjy ýok.
tr: Kullanılabilir kullanıcı yok.
ug: ئىشلەتكۈچى يوق
uk: Користувачів немає.
ur: کوئی صارف دستیاب نہیں
uz: Foydalanuvchilar yo'q
vi: Chưa có users
zh_hans: 没有可用的用户。
zh_hant: 沒有可用的使用者
